export const data = [
 { // HOTEL PARADISE
     id : 'h1',
     place: "HOTEL PARADISE",
     category: '객실',
     question: '투숙시 귀중품 보관은 어떻게 하나요?',
     answer: <span>귀중품은 옷장 내 비치되어 있는 금고에 보관해 주시기 바랍니다. 다만, 파라다이스 호텔&리조트는 객실 내 금고의 고객 물품 분실에 법적인 책임을 지지 않습니다. 고가의 물품은 프론트 데스크에서 운영하는 호텔 금고를 이용해 주시기 바랍니다.</span>,
 },
 {   
    id: 'h2',
     place: "HOTEL PARADISE",
     category: '이용안내',
     question: '체크인, 체크아웃 시간은 어떻게 되나요?',
     answer: <span>호텔 파라다이스의 체크인 시간은 오후 15시이며 체크아웃 시간은 오전 11시입니다.<br/>단, 투숙하는 상품의 별도 시간 규정이 있는 경우 상품의 내역이 우선됩니다.</span>,
 },
 {
     id: 'h3',
     place: "HOTEL PARADISE",
     category: '이용안내',
     question: '객실 내 최대 투숙 인원 규정이 어떻게 되나요?',
     answer: <span>객실당 투숙 가능한 최대 인원 수와 객실 패키지에 포함된 기준 인원 수는 다를 수 있습니다.
     또한 객실 패키지 별로 기준 인원이 상이하며, 기준 인원을 초과할 경우 추가 인원에 대한 요금이 부과됩니다.
     <br/>
     보다 상세한 내용은 아래의 [객실정원 안내 보기]를 참고하시기 바랍니다.
     <br/>
     <a href="https://www.p-city.com/front/notice/detail?N_SEQ=2501">[객실정원 안내 보기]</a></span>,
 },
 {
     id: 'h4',
     place: "HOTEL PARADISE",
     category: '이용안내',
     question: '클럽 라운지 이용은 어떻게 하나요?',
     answer: <span>클럽 라운지는 14세 이상 입장 가능한 시설로 어린이의 출입이 제한되며 클럽 라운지 혜택이 포함된 패키지로 예약하신 투숙객에 한하여 이용 가능합니다. 매주 토요일만 운영되며 이용 시간은 아래와 같습니다.
     <br/><br/>- Breakfast  07:00~10:30<br />클럽 라운지 고객만을 위해 특별하게 준비되는 고급스러운 조식 서비스<br/><br/>- Tea&amp;Coffee  14:00~17:00<br/>따듯한 햇살이 함께하는 오후의 티타임
     <br/><br/>- Happy Hour  18:00~21:00<br/>엄선된 메뉴와 품격 있는 주류로 제공되는 풍성한 해피아워
     <br/><br/></span>,
 },
]
/*
 {
     id: 5,
     place: "HOTEL PARADISE",
     category: '이용안내',
     question: '체크인 전 또는 체크아웃 후 부대시설 이용 가능한가요?',
     answer: (<p>호텔 수영장, 피트니스, 플레이랩, 키즈존의 부대시설은 체크인 후부터 체크아웃 전까지 이용 가능합니다.</p>),
 },
 {     
     id: 6,
     place: "HOTEL PARADISE",
     category: '이용안내',
     question: '호텔 객실에서 외부 포장 음식을 먹어도 되나요?',
     answer: (<p>파라다이스시티는 외부 음식 반입으로 발생할 수 있는 위생 상의 문제점을 사전에 예방하고 보다 쾌적한 환경을 제공하기 위해 호텔 내 외부 음식 반입을 제한하고 있습니다.<br /><br />다만, 리조트 내 운영 중인 레스토랑 및 식음 매장 내에 공식적으로 판매되고 있는 To-go상품의 경우에는 객실 내 이용은 가능합니다.<br />더불어, 저희 호텔 룸서비스에서는 24시간 다양한 메뉴를 제공하고 있습니다. 객실 내에서 편안하게 이용이 가능하니 룸서비스 이용을 추천 드립니다.</p>),
 },
]
*/